asdf
awscli
bash-completion@2
bat
cffi
colima
docker
docker-buildx
docker-compose
doctl
docutils
drone-cli
elixir-ls
flyctl
fzf
gh
git
go
helm
htop
httpie
jq
k6
k9s
kafka
kubectx
lazydocker
lazygit
libpq
minikube
mongocli
mongosh
neovim
okta-aws-cli
openssl@1.1
poppler
rbenv
redis
ripgrep
saml2aws
shellcheck
skaffold
starship
stow
telnet
tmux
watch
yq
zellij
